export default {
    translation: {
      lang: {
        ru: 'RU',
        eng: 'ENG',
      },
      hat: {
        about: 'Обо мне',
        education: 'Образование',
        reviews: 'Отзывы',
        services: 'Услуги',
        blogs: 'Блоги',
        tel: 'Контакты',
      },
      button: 'Записаться',
      achievements: {
        0: '5,5 ',
        1: 'лет основного обучения',
        2: '200+ ',
        3: 'часов дополнительного обучения',
        4: '',
        5: 'Языки консультации: английский и русский',
        },
      disclamer2:
        'Вы бы стали доверять своё здоровье "специалисту", который прошёл ускоренные курсы переподготовки на врача, будучи до этого маляром?<br>А почему тогда Вы доверяете таким свою душу?',
      disclamer1:
        'Я открыто признаю, что исповедую Ислам.<br>И он мне неустанно напоминает, что оценивать и критиковать других - это дело Бога.<br><br>Я всего лишь психолог, и обращаясь ко мне, будьте уверены, я Вас приму безоговорочно, вне зависимости от национальности, вероисповедания, гендерной принадлежности и сексуальной ориентации.<br><br>Моё дело - психологическое сопровождение людей на их пути. А свой путь я выбрала давно, об этом Вы можете подробно почитать в разделе образование.',
      main: {
        name: 'Ольга Колесник (Жарова)',
        profession: 'Практикующий психолог',
      },
      education: {
        title: 'Образование и повышение квалификации',
        diploma0: {
          years: '2016-2021',
          description:
            'Диплом специалиста с отличием, квалификация - психолог (РГГУ, Институт Психологии имени Л.С. Выготского)',
        },
        diploma1: {
          years: '2020',
          description:
            '"Введение в песочную терапию", (Автор преподаватель: Чекурина Вероника Станиславовна, психодраматерапевт, песочный терапевт, действительный член ППЛ, член Ассоциации Песочной терапии, член Ассоциации Психодрамы)',
        },
        diploma2: {
          years: '2020',
          description:
            '"Методика цветодиагностики и психотерапии произведениями искусства",(Институт практической психологии "ИМАТОН" Автор преподаватель: Элькин Владимир Михайлович, кандидат медицинских наук, психотерапевт, музыкант, музыкальный терапевт)',
        },
        diploma3: {
          years: '2020',
          description:
            '"Основы психологического консультирования и тренинга", (Автор преподаватель: Балакин Михаил Александрович, психолог, бизнес-тренер, старший преподаватель РАНХиГС, ведущий программ в "ИМАТОН", первый член совета РАТЭПП)',
        },
        diploma4: {
          years: '2021',
          description:
            '"Стратегии работы психолога", Автор преподаватель: Балакин Михаил Александрович, психолог, бизнес-тренер, старший преподаватель РАНХиГС, ведущий программ в "ИМАТОН", первый член совета РАТЭПП)',
        },
        diploma5: {
          years: '2021',
          description:
            '"Оказание помощи при психологической травме", Автор преподаватель: Балакин Михаил Александрович, психолог, бизнес-тренер, старший преподаватель РАНХиГС, ведущий программ в "ИМАТОН", первый член совета РАТЭПП)',
        },
        diploma6: {
          years: '2022',
          description:
            '"Интегративная голосовая терапия в практике психологического консультирования", Повышение квалификации (Институт практической психологии "ИМАТОН" Автор преподаватель: Плистик Ольга Борисовна, практикующий музыкальный и вокальный терапевт, музыкант, психолог-консультант со специализацией в области перинатальной психологии, гештальт-терапевт)',
        },
        diploma7: {
          years: '2022',
          description:
            '"Работа с последствиями психологической травмы", (Институт практической психологии "ИМАТОН" Автор преподаватель: Елена Юрьевна Петрова, медицинский психолог, гештальт-терапевт, член Европейской ассоциации гештальт-терапии (EAGT))',
        },
      },
      reviews: {
        title: 'Отзывы',
      },
      price: {
        title: 'Варианты консультаций',
        block0: {
          price_title: 'Индивидуальная психологическая консультация',
          price_count: '2000 ₽ / 60 минут',
          price_whole: '',
        },
        block1: {
          price_title: 'Семейная психологическая консультация',
          price_count: '2500 ₽ / 90 минут',
          price_whole: '',
        },
        block2: {
          price_title: 'Cовременный формат',
          price_whole: 'Психологическая консультация по переписке -<br>1000 ₽ / 60 минут<br>(время фиксированное)',
        },
      },
      blogs: {
        title: 'Блоги о психологии'
      },
      events: {
        title: 'Мероприятия'
      },
      contacts: {
        title: 'Контакты',
        tel: '+7 (977) 351-34-40',
        email: 'warda-mary@yandex.ru',
      }
    },
};
