export default {
  ru: {
    translation: {
      hat: {
        tel: '+7 (977) 351-34-40',
        education: 'Образование',
        reviews: 'Отзывы',
        services: 'Услуги',
        blogs: 'Блоги',
      },
      disclamer1:
        'Что выгодно отличает меня как специалиста?<br><br>Две основные вещи:<br><br>- Психологию я выбрала ещё в школе и целенаправленно шла на психолога;<br>- Я работаю бережно и не ставлю своей целью непременно вывести клиента на слёзы или заставить измениться.<br><br>Со мной Вы сможете получить поддержку и принятие, если Вы мой клиент — я на Вашей стороне.<br> Особенно я специализируюсь на вопросах зависимых отношений, абьюза, любви, влюблённости.',
      disclamer2:
        'Я открыто признаю, что исповедую Ислам.<br>И он мне неустанно напоминает, что оценивать и критиковать других - это дело Бога.<br><br>Я всего лишь психолог, и обращаясь ко мне, будьте уверены, я Вас приму безоговорочно, вне зависимости от национальности, вероисповедания, гендерной принадлежности и сексуальной ориентации.<br><br>Моё дело - психологическое сопровождение людей на их пути. А свой путь я выбрала давно, об этом Вы можете подробно почитать в разделе образование.',
      main: {
        name: 'Ольга Колесник (Жарова)',
        profession: 'Практикующий психолог',
      },
      education: {
        title: 'Образование и повышение кваллификации',
        diploma0: {
          years: '2016-2021',
          description:
            'Диплом специалиста с отличием, квалификация - психолог (РГГУ, Институт Психологии имени Л.С. Выготского)',
        },
        diploma1: {
          years: '2020',
          description:
            '"Введение в песочную терапию", (Автор преподаватель: Чекурина Вероника Станиславовна, психодраматерапевт, песочный терапевт, действительный член ППЛ, член Ассоциации Песочной терапии, член Ассоциации Психодрамы)',
        },
        diploma2: {
          years: '2020',
          description:
            'Методика цветодиагностики и психотерапии произведениями искусства",(Институт практической психологии "ИМАТОН" Автор преподаватель: Элькин Владимир Михайлович, кандидат медицинских наук, психотерапевт, музыкант, музыкальный терапевт)',
        },
        diploma3: {
          years: '2020',
          description:
            '"Основы психологического консультирования и тренинга", 2020 (Автор преподаватель: Балакин Михаил Александрович, психолог, бизнес-тренер, старший преподаватель РАНХиГС, ведущий программ в "ИМАТОН", первый член совета РАТЭПП)',
        },
        diploma4: {
          years: '2021',
          description:
            '"Стратегии работы психолога", (Автор преподаватель: Балакин Михаил Александрович —//—)',
        },
        diploma5: {
          years: '2021',
          description:
            '"Оказание помощи при психологической травме", (Автор преподаватель: Балакин Михаил Александрович —//—)',
        },
        diploma6: {
          years: '2022',
          description:
            'Интегративная голосовая терапия в практике психологического консультирования", Повышение квалификации (Институт практической психологии "ИМАТОН" Автор преподаватель: Плистик Ольга Борисовна, практикующий музыкальный и вокальный терапевт, музыкант, психолог-консультант со специализацией в области перинатальной психологии, гештальт-терапевт)',
        },
        diploma7: {
          years: '2022',
          description:
            '"Работа с последствиями психологической травмы", (Институт практической психологии "ИМАТОН" Автор преподаватель: Елена Юрьевна Петрова, медицинский психолог, гештальт-терапевт, член Европейской ассоциации гештальт-терапии (EAGT))',
        },
      },
      reviews: {
        title: 'Отзывы',
      },
      price: {
        title: 'Варианты консультаций',
        block1: {
          title: 'Индивидуальная психологическая консультация',
          price_count: '5000 ₽ / 60 минут',
          price_whole: 'Пакет из 5 индивидуальных консультаций - 22000 ₽',
        },
        block2: {
          title: 'Семейная психологическая консультация',
          price_count: '7000 ₽ / 90 минут',
          price_whole: 'Пакет из 5 <br>семейных консультаций - 32000 ₽',
        },
        block3: {
          title: 'Cовременный формат',
          price_count:
            'Психологическая консультация по переписке -<br>3000 ₽ / 60 минут<br>(время фиксированное)',
        },
      },
    },
  },
};
