export default {
    ru: {
      translation: {
        hat: {
          tel: '+7 (977) 351-34-40',
          education: 'Образование',
          reviews: 'Отзывы',
          services: 'Услуги',
          record: 'Записаться',
        },
        disclamer: 'Я открыто признаю, что исповедую Ислам.<br>И он мне неустанно напоминает, что оценивать и критиковать других - это дело Бога.<br><br>Я всего лишь психолог, и обращаясь ко мне, будьте уверены, я Вас приму безоговорочно, вне зависимости от национальности, вероисповедания, гендерной принадлежности и сексуальной ориентации.<br><br>Моё дело - психологическое сопровождение людей на их пути. А свой путь я выбрала давно, об этом Вы можете подробно почитать в разделе образование.',
      },
    },
  };
  